brew "git"
brew "go"
brew "k9s"
brew "awscli"
brew "tfenv"
brew "aws-iam-authenticator"
brew "java"
brew "jenv"
brew "firebase-cli"
brew "protobuf"
brew "pre-commit"
brew "aws-cdk"
brew "golangci-lint"
cask "visual-studio-code"
cask "iterm2"
cask "google-chrome"
cask "slack"
cask "obs"
cask "ngrok"
cask "docker"
cask "google-cloud-sdk"
